positions = ['\nкоманда голы позиция',
             'spartak 45 5',
             'dinamo 67 7',
             'lokomotiv 32 10'
             ]
start_phrase = 'Для начала работы создайте новый файл\n1 - создать файл\n0 - завершение работы\n'
name = 'Введите имя файла: '
new_name = 'Новый файл создан.\n'
congrat_phrase = 'Файл создан!'
exit = 'Программа завершена!'
next_phrase = '1 - создать новый файл\n2 - добавление записи\n' \
                 '3 - вывод содержимого\n' \
                 '4 - поиск по полю в записях\n' \
                 '0 - завершение работы\n'
note = 'Введите запись в формате: "команда" "голы" "позиция"\n'
search = 'По какому полю производить поиск?\n' \
         '5 - команда\n' \
         '6 - голы\n' \
         '7 - позиция\n'
